"""
Задача 1: Эксперименты с оператором print()

В вашей первой лабораторной работе:

•	используйте функцию print() для вывода строки Hello, Python! на экран. Используйте двойные кавычки вокруг строки;
•	сделав это, снова используйте функцию print(), но на этот раз напечатайте свое имя;
•	удалите двойные кавычки и запустите свой код. Смотрите реакцию. Какая ошибка выдается?
•	затем удалите скобки, поставьте обратно двойные кавычки и снова запустите свой код. Какая ошибка выдается на этот раз?
•	экспериментируйте столько, сколько сможете. Измените двойные кавычки на одинарные,
используйте несколько функций print() в одной строке, а затем в разных строках. Посмотрите, что происходит.
"""

print("Hello, Python!")
